[
    {
        "accessories" : [
            {  
            "id":1,
            "modelo": "Casco BW Raptor",
            "precio": "$32.270",
            "descripcion": "Casco de ciclismo liviano, con cobertura inyectada y almohadillas, refulador de ajuste. Fresco, fuerte para uso en bicicleta. Este casco viene en varios colores y combinaciones. Cuando salgas a andar en bici acordate llevá siempre puesto tu casco.",
            "img": "/images/products/cascobici.png"
          },
          {
            "id":2,
            "modelo": "Grip BW Giant",
            "precio": "$15.350",
            "descripcion":"Los Grips & Bar End BW son enteramente diseñados por BW para tener una perfecta ergonomía, confort y durabilidad. El diseño ergonómico ofrece una superficie suave y adaptable a la forma natural de la mano manteniendo siempre un diseño aerodinámico con grip de agarre antideslizante. Hechos con fibra, goma de alta densidad (Kraton) y conexiones de aluminio resistentes a altos impactos.",
            "img":"/images/products/grip.jpg"
          },
          {
            "id":3,
            "modelo":"Kit herramientas BW",
            "precio":"$27.780",
            "descripcion": "Este kit de herramientas de reparación de bicicletas 10 en 1 está hecha de acero al carbono que le proporciona gran dureza y resistencia. Adicionalmente, viene con una bolsa aerodinámica adaptada para bicicletas. Las 10 funciones son: Llaves Allen de 2.5, 3, 4, 5, 6 y 8 mm. También 2 destornilladores, un separador de cadena de bicicleta, un gancho de cadena adicional, un dedal de repuesto y llave de 5 mm.",
            "img":"/images/products/kit-herramientas.jpg"
          },
          {
            "id":4,
            "modelo":"Inflador de mano BW",
            "precio":"$8.000",
            "descripcion":"Inflador de mano BW con pico reversible para pico Schader (válvula de auto) o Presta (fina para carrera o de válvula con gomín). Posee sistema de anclaje para dejarlo agarrado al pico de la bici. Color negro.",
            "img":"/images/products/inflador-de-mano.jpg"
          }
        ]

}]